Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kulttuuripalkintojen_jakotilaisuudet_25_3__hetassa_ja_31_3__inarissa.html.tmx
Source language: fin
Languages: sme

source: Kulttuuripalkintojen jakotilaisuudet 25.3. Hetassa ja 31.3. Inarissa
sme: Kulturbálkkašumiid juohkindilálašvuođat 25.3. Heahtás ja 31.3. Anáris

source: Saamelaiskäräjien kulttuurilautakunta jakoi vuoden 2023 kulttuuripalkinnon Anja Kaarretille, Marja-Liisa Laitille ja Marja Näkkälälle.
sme: Sámedikki kulturlávdegoddi jugii jagi 2023 kulturbálkkašumi Anja Kaarretii, Marja-Liisa Laitii ja Marja Näkkäläi.

source: Kulttuuripalkinto myönnetään hakemuksetta ja sen tavoitteena on palkita kulttuurin tekijä tai taiteilija tunnustuksena merkittävästä työstä saamelaisen kulttuurielämän hyväksi.
sme: Kulturbálkkašupmi mieđihuvvo almmá ohcama haga ja dan dárkkuhussan lea bálkkašit kulturbargi dahje dáiddára dovddastussan mearkkašahtti barggus sámi kultureallima buorrin.

source: Marja Näkkälän kulttuuripalkinnon jakotilaisuus pidetään lauantaina 25. maaliskuuta 2023 klo 13–15 Tunturi-lapin luontokeskus Hetassa.
sme: Marja Näkkälä kulturbálkkašumi juohkindilálašvuohta lágiduvvo lávvardaga njukčamánu 25 beaivve 2023 dmu 13-15 Duottar-Lappi luondduguovddážis Heahtas.

source: Marja Näkkälä (1952) on kotoisin poronpaimentolaisperheestä Näkkälän kylästä, Enontekiöltä.
sme: Marja Näkkälä (1952) lea eret johtti boazodoallobearrašis Neakkela gilis, Eanodagas.

source: Nykyään hän on eläkkeellä.
sme: Dál son lea ealáhagas.

source: Duodji eli saamelainen käsityö on Marjan elämäntapa, joka näkyy hänen arvoissaan ja elämänmuodossaan.
sme: Duodji lea Marja eallinvuohki, mii oidno su árvvuin ja eallindábis.

source: Hän käsittelee porosta saamiaan materiaaleja käsitöissään.
sme: Son gieđahallá bohccos ožžojuvvon materiálaid dujiin.

source: Pääosin Marja käyttää pehmeitä materiaaleja.
sme: Eanaš Marja geavaha dipma materiálaid.

source: Marja ompelee sekä miesten että naisten saamenpukuja (gákti) ja hän on myös erittäin taitava kutoja.
sme: Marja goarru sihke dievdduid ja nissonolbmuid gávttiid ja son lea maiddái hui čeahpes gođđi.

source: Hänen värikkäät saamen villahuivinsa ovat kauniita ja taitavasti tehtyjä.
sme: Su ivdnás sámi ulloliinnit leat čábbát ja čehpet gođđojuvvon.

source: Hän on myös taitava paulojen tekijä.
sme: Son lea maiddái čeahppi čuoldit vuoddagiid.

source: Anja Kaarretin ja Marja-Liisa Laitin kulttuuripalkinnon jakotilaisuus pidetään perjantaina 31. maaliskuuta 2023 klo 17–19 Saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sme: Anja Kaarret ja Marja-Liisa Laiti kulturbálkkašumi juohkindilálašvuohta ordnejuvvo bearjadaga njukčamánu 31 beaivve 2023 dmu 17-19 Sámekulturguovddáš Sajosis, Anáris.

source: Anja Kaarret (1960) on kotoisin Inarin Partakosta ja on tehnyt elämäntyönsä inarinsaamenkielisenä toimittajana.
sme: Anja Kaarret (1960) lea eret Anára Bárttehis ja lea bargan eallinbarggu anárašgielat doaimmaheaddjin.

source: Hän on työskennellyt toimittajana Ylen saamenkielisessä toimituksessa vuodesta 1985 alkaen, eli yli 35 vuotta.
sme: Son lea bargan doaimmaheaddjin Yle sámegielat doaimmahusas jagi 1985 rájes, nappo badjel 35 jagi.

source: Anja on toimittanut muun muassa Anarâš saavah -päivittäisohjelmaa sekä inarinsaamenkielisiä lastenohjelmia, tv-uutisia, nettiuutisia ja sosiaalisen median materiaaleja.
sme: Anja lea doaimmahan earret eará Anarâš saavah -beaivválaš prográmma ja maiddái anárašgielat mánáidprográmmaid, tv-ođđasiid, neahttaođđasiid ja sosiálalaš media materiálaid.

source: Hän on toimittaja, joka kehittää jatkuvasti omia sisältöjään, eikä koskaan sano ei uusille ideoille.
sme: Son lea doaimmaheaddji, gii ovddida jotkkolaččat iežas buvttadusaid sisdoaluid, iige goassige biehttal ođđa ideain.

source: Marja-Liisa Laiti (1952) onkotoisin käsityöläisperheestä Inarijoen Mihkku -paikasta, Utsjoelta.
sme: Marja-Liisa Laiti (1952) lea eret duodjebearrašis Anárjoga Mihku báikkis, Ohcejoga gielddas.

source: Hän jäi eläkkeelle Saamelaisalueen koulutuskeskuksesta ja on tehnyt elämäntyönsä duodjin- eli saamenkäsityön parissa opettajana.
sme: Son bázii ealáhahkii Sámi oahpahusguovddážis ja lea bargan eallinbarggu duddjoma olis elege duodje- oahpaheaddjin.

source: Marja-Liisa oppi jo lapsena tekemään vanhempien ja sukulaisten opastuksella monipuolisesti eri materiaaleista käsitöitä.
sme: Marja-Liisa oahpai jo mánnán vánhemiid ja fulkkiid oahpus duddjot máŋggabealagit iešguđetlágan materiálain.

source: Hän on myös ahkera kalastaja Inarijoella tai oikeastaan silloin, kun sai vielä kalastaa.
sme: Son maiddái guolásta viššalit Anárjogas dahjege iešalddes, dallego vel oaččui guolástit doppe.

source: Ohjelmassa mm. musiikkia, vapaa pääsy.
sme: Prográmmas ee. musihkka, friija sisabeassan.

source: Lisätietoja:
sme: Lassidieđut:

source: Riitta Orti-Berg kulttuurisihteeri puh. 010-839 3103 riitta.orti-berg(at)samediggi.fi
sme: Riitta Orti-Berg kulturčálli tel. 010-839 3103 riitta.orti-berg(at)samediggi.fi
